Repository: La-Mocha-Traduccion/informe-penal
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: en_us

source: La primera clase fue muy movilizante, porque una de las docentes ingresaba al penal luego de siete años.
en_us: The first class was very moving, because one of the teachers entered the prison for the first time after seven years.

source: Las actividades realizadas dentro del ciclo de encuentros en el penal ayudan a achicar la brecha entre el "adentro" y el "afuera", promoviendo un intercambio que desarma la lógica punitiva y conecta a las personas con sus derechos y posibilidades.
en_us: The activities carried out in this workshop aimed to reduce the gap between the "inside" and the "outside," promoting an exchange that disarmed the punitive logic of the prison and connected people with their rights and possibilities.

source: Las investigaciones disponibles al respecto, demuestran que hablamos de un colectivo particularmente afectado por distintas prácticas de violencia estatal entendidas desde un sentido amplio, es decir, teniendo en cuenta la falta de acceso a derechos económicos, sociales, culturales y derechos de reconocimiento de la identidad, detenciones arbitrarias, violencia institucional, violencia extrema como la muerte por motivo de identidad de género, que han sido denominados por la propia comunidad como travesticidios y/o transfemicidios (Berkins,2013 , Radi y Sardá- Chandiraman 2016, MPD- Mocha Celis 2023).
en_us: The available research on the subject demonstrates that we speak of a group particularly affected by distinct practices of state violence understood in a broad sense, that is to say, taking into account the lack of access to economic, social, and cultural rights, and rights recognizing the identity, abritrary detentions, institutional violence, and violence extreme as gender-identity motivated killing, that have been referred to by our own community as transvesticides and transfemicides (Berkins, 2013; Radi and Sardá-Chandiraman, 2016; MPD-Mocha Celis, 2023).

source: Las risas y los llantos atravesaron en reiteradas ocasiones este último encuentro.
en_us: Laughter and tears repeatedly came up in this last meeting.

source: Las tramas de la violencia institucional que atraviesa el colectivo travesti-trans en sus condiciones de vida, no resultan una realidad situada únicamente en Argentina.
en_us: The weaves of institutional violence that block the travesti-trans group in their life conditions do not emerge from a reality situated only in Argentina.

source: Les asistentes debían clasificar estos trabajos en afiches correspondientes, lo que permitió una reflexión activa sobre las distintas formas de trabajo que existen en la sociedad.
en_us: The attendees had to classify these jobs in corresponding posters, which permitted them to actively reflect on the distinct kinds of work that exist in our society.

source: Lo mismo ocurre con la Ley de Cupo Laboral TTNB y su historia de lucha.
en_us: The same is true of the TTNB Labor Quota Law and its history of struggle.

source: Lo propio y lo ajeno entrecruzandonse y volviéndose más inteligible.
en_us: Here, the personal and the alien intersect and become more intelliglbe.

source: Los cambios objetivos, requieren movimientos subjetivos (aunque éstos no son suficientes, sí son necesarios).
en_us: The objective changes, they require subjective movements (even though those are not sufficient, they are necessary).

source: Los datos presentados hasta aquí permiten verificar la profunda vulnerabilidad, en términos interseccionales, que atraviesa este grupo encarcelado. Asimismo, se destaca que en el ámbito penitenciario, las experiencias de violencia estructural se replican y exacerban.
en_us: The presented data up until now allows verification of profound vulnerability, in intersectional terms, that runs through this incarcerated group. Additionally, it highlights that in the penitentiary environment, the experiences of structural violence replicate and exacerbate themselves.

source: Los datos reflejan que nos encontramos ante personas jóvenes que, en su amplia mayoría, son argentinas y, en menor porcentaje, de otras nacionalidades como Perú, y que, previo a su detención, se encontraban solteras.
en_us: The data reflects that we are dealing with young people that, in their broad majority are Argentinians and, in lesser percentage, of other nationalities like Peru, and that, prior to their detention, were unmarried.

source: Los informes realizados desde organizaciones civiles y los activismos trans confirman que el vínculo entre el poder punitivo y la violencia institucional forma parte de las biografías y trayectorias travesti-trans (Berkins, 2015).
en_us: The reports conducted by civil organizations and trans activitists confirm that the link between punitive power and institutional violence is part of travesti-trans biographies and trajectories (Berkins, 2015).

source: Luego de reconocer las habilidades que tenemos dentro o fuera de las relaciones laborales y una incipiente orientación de dónde nos gustaría trabajar, se comenzó a trabajar en el desarrollo del primer borrador del CV oficial.
en_us: After recognizing the skills we have inside or outside of labor relations and a nascient orientation towards where we would like to work, we began to develop the first draft of our official CVs.

source: Luego, cada participante pudo hacer este ejercicio con su propia trayectoria, identificando seis momentos significativos en sus vidas y el contexto en que sucedieron.
en_us: Later, each participant could do this exercise with their own life trajectory, indentifying six significant moments in their life and the context in which is occurred.

source: Me sentí en casa y en familia”
en_us: I felt at home and with family."

source: Miedo con encerrarse.
en_us: "fear" with "enclosure,"

source: Más allá (y más acá) de los muros
en_us: Beyond (and __) the walls

source: Nació en el año 2008 y fue impulsada por el sueño de la activista Lohana Berkins con el fin de brindar contención, capacitación laboral y un trabajo digno a las personas TTNB que históricamente fueron expulsadas de la sociedad en general y del acceso al trabajo formal, en particular.
en_us: Born in 2008 and inspired by the dream of the activitist Lohana Berkins with the end of providing stability, labor training, and a dignified job to TTNB persons that were historically expelled from society in general and from access to formal work, in particular.

source: Nadia fue una militante por los derechos de las personas travestis y trans en los años noventa.
en_us: Nadia was an activist for the rights of travesti and trans persons in the 90s.

source: No hay camino lineal, comparte siempre Sofía, pero es fundamental transitarlo en compañía.
en_us: It is not a linear path, Sofía always told us, but it is fundamental to walk it in company.

source: No obstante los primeros obstáculos, una de las docentes ocupó el rol y desde allí pudieron llevarse a cabo los juegos de roles, que habilitaron la emergencia de nervios, fantasías, frustraciones, risas.
en_us: Despite these initial obstacles, one of the teachers occupied the role of the interviewer. From there, the role plays could be carried out, enabling the emergance of nerves, fantasies, frustrations, and laughter.

source: No tener representación previa posible para poder teatralizarlo.
en_us: Not having previous representation made it POSSIBLE? IMPOSSIBLE? to theatricize it.

source: Nos preparábamos: la ropa, el maquillaje, nos juntábamos a desayunar.
en_us: We got ourselves ready: the clothes, the makeup, getting together to have breakfast.

source: Nuestra experiencia pone de manifiesto que es fundamental entrar a los penales, estar presentes, construir propuestas que interpelen y emocionen.
en_us: Our experience shows that it is essential to enter prisons, to be present, and to build new opportunities that challenge and excite them.

source: Nuestras vidas siguen conectadas, seguimos forjando lazos de solidaridad y resistencia, y esto fue lo que me dio un empujòn màs para seguir luchando por nuestros derechos
en_us: Our lives are continually connected, we continue forging bonds of solidarity and resistance, and this was what gave me the impetus to continue fighting for our rights.

source: Nuestro objetivo debe ser pensar en otras maneras de asumir la responsabilidad que promuevan el crecimiento, la reparación y la inclusión, no el aislamiento ni la condena perpetua.
en_us: Our goal should be to think of other ways to take responsibility that promote growth, reparation, and inclusion, not isolation or lifetime imprisonment.

source: Nunca había hecho uno.”
en_us: I had never made one."

source: O el artículo 11, que establece la inclusión en el Plan Médico Obligatorio de los procesos de transición corporal, o el artículo 12 que establece el Trato Digno, donde se afirma que a pesar de no tener el cambio registral en el documento, tiene que respetarse el nombre y el género que la persona manifiesta.
en_us: Article 11 mandates the inclusion of bodily transition in the Obligatory Medical Plan. Article 12 calls for "Dignified Treatment," which requires that one must respect another's preferred name and gender regardless of whether or not it has been changed in official documentation.

source: O para aquellas personas que por alguna razón no lo quieren realizar.
en_us: or for those people who, for whatever reason, do not wish to identify themselves on official documentation.

source: O, al menos, intentarlo.
en_us: Or, at least, we must try to.

source: PRÓLOGO
en_us: PROLOGUE

source: Para ejemplificar esta afirmación, recuperamos algunos de los datos allí consignados.
en_us: To illustrate this assertion, we reproduced some of the data recorded there.

source: Para ello, elegimos trabajar en dinámicas de convivencia, teniendo en cuenta que en muchos contextos nos toca participar de espacios con personas con las que no nos llevamos bien, que no queremos co-habitar.
en_us: To do this, we decided to work on dynamics of coexistence, taking into account the many contexts in which we must work with people with whom we do not get along or want to co-habitate.

source: Para ello, nos preguntamos ¿por qué un taller en un penal?, ¿Por qué orientarlo específicamente hacia personas travestis, trans y no binarias?
en_us: For this report, we asked: why a workshop in a prison? Why orient a workshop specifically towards transvestite, trans, and non-binary people?

source: Para ello, trabajamos con las líneas de tiempo de la vida de Lohana Berkins y Diana Sacayan, dos referentes históricas del movimiento travesti y trans argentino, latinoamericano y de los derechos humanos.
en_us: To do so, we worked with the life timelines of Lohana Berkins and Diana Sacayan, two historical figures of the trans and transvestite movement in Argentina, Latin America, and the world of human rights.

source: Para eso, trabajamos sobre un juego de roles donde se llevaron adelante entrevistas.
en_us: For this, we worked on a role play where we carried out fake interviews.

source: Para muchas de las personas que participaron, ésta fue la primera vez que recibían un diploma.
en_us: For many of the persons that participated, this was the first time that they received a diploma.

source: Para muchas efectivamente ésta era la primera vez que alguien les daba un diploma.
en_us: For many this was effectively the first time anyone gave them a diploma.

source: Para muchas, es la primera vez que realizan un currículum, que se encuentran ante la escena de que es posible hacerlo, que tiene una funcionalidad hacerlo, que tiene un para qué.
en_us: For many, it was the first time they had made a résumé or found themselves in a situation that made it possible to understand its functionality or purpose.

source: Para poder habilitar movimientos subjetivos es necesario tener un tiempo-espacio seguro, habilitante y eso fue lo que quisimos compartir.
en_us: In order to able to empower subjective movements it is necessary to have a safe, empowering spacetime, a d that was what we wanted to share.

source: Partiendo de las últimas estadísticas oficiales disponibles del Sistema Nacional de Estadísticas sobre la Ejecución de la Pena (SNEEP), podemos decir que hacia fines del 2022 a nivel nacional había un total de 190 personas trans, travestis y no binarias privadas de libertad.
en_us: Based on the latest available official statistics from the National System of Statistics on the Execution of Sentences (NSSES), we are able to say that towards the end of 2022 at the national level there were a total of 190 trans, travesti, and non-binary persons deprived of liberty.

source: Pautar esa norma de convivencia, también tiene algo de interrumpir el código cotidiano, el humor y la burla son mecanismos fundamentales para la supervivencia travesti.
en_us: Setting this norm of coexistence had a way of interrupting the daily social codes of the participants, as humor and mockery are fundamental mechanisms for transvestite survival.

source: Pero cuando se trata de nosotras, las personas trans, parece ser que somos culpables hasta tanto nosotras logremos demostrar nuestra inocencia”
en_us: But when dealing with us, trans people, it seems to be that we are guilty until we prove our innocence.”

source: Pero no es optativo: en el trabajo, en la escuela, en los espacios colectivos de las organizaciones.
en_us: This is not optional at work, at school, or in the collective spaces of organizations.

source: Pero sobre todo quiero agradecer a las personas travestis y trans que fueron parte de este proyecto por su confianza y su compromiso con el espacio.
en_us: But overall we would like to thank the transvestite and trans people who were part of this project for their trust and engagement with the space.Strengthening rights in the process of liberating travestis, trans, and non-binary people deprived of liberty

source: Pero también con marcas sistémicas de violencia por compartir el haber salido de la heterocisnorma, o por ser de sectores populares, o por migrar.
en_us: but they also come with marks of systemic violence for having left cisheterosexual norms, or for being from popular sectors, or for migrating.

source: Pero una escena se destaca por sobre el resto: la entrega de diplomas.
en_us: But one scene stood out above the rest: the presentation of diplomas.

source: Por ejemplo, poner en valor el saber cocinar, el maquillaje, los cuidados de personas con problemas de salud, el acompañamiento en la gestión de trámites, manejar, ser organizada.
en_us: For example, it values knowing how to cook, do makeup, care for people with health problems, accompany people in the management of procedures, and being organized.

source: Por eso es importante acompañar desde el Estado, en sus tres poderes, y desde las herramientas de la sociedad civil para desarmar las condiciones estructurantes que generan la vulnerabilidad selectiva que tiene la población travesti y trans.
en_us: It is therefore important to combine the State, in its three powers, with the tools of civil society in order to dismantle the structural conditions which generate the selective vulnerability that the travesti and trans population has.

source: Por eso, conocer esos espacios, esas redes, es fundamental para que otro futuro sea posible.
en_us: Therefore, knowing those spaces, those networks, is essential for another future to be possible.

source: Por eso, hacer red, desarrollar una comunidad que haga existente la conexión entre el adentro y el afuera, es imperioso.
en_us: Therefore, developing a network that connects the inside and the outside, is imperative.

source: Por eso, reconociendo que es una población históricamente expulsada del mercado de trabajo formal, abordamos la experiencia a partir de una dinámica que se llama “mi otro CV”.
en_us: Therefore, recognizing that this is a population historically expeleld from the formal labor market, we approached the experience from a dynamic called "my other résumé."

source: Por eso, también trabajamos sobre la importancia de saber que podemos incidir en esos mundos que habitamos.
en_us: For this reason, we also worked on the importance of knowing that we can influence the worlds that we inhabit.

source: Por lo cual destacó la importancia de defender los derechos laborales y de la organización gremial para hacerlo de forma colectiva.
en_us: As such, he stressed the importance of defending labor rights, and strengthening unions as a means to do so collectively.

source: Por otro lado, convocamos a personas TTNB como una forma de seguir generando trabajo, algo crucial en un contexto tan adverso.
en_us: On the other hand, we met with TTNB people as way to generate work, which was crucial in such an adverse context.

source: Por otro lado, poner en valor que nadie se salva sole, y que si bien muchas de las personas privadas de su libertad no tienen lazos con sus familias sanguíneas, sí tienen estrategias de cuidado que no por disidentes no son de cuidado y afectivas y la importancia de cuidarlas y amplificarlas.
en_us: On the other hand, it was important to highlight the fact that no one is saved alone, and that, although many people deprived of their liberty do not have ties to their blood families, they do have care strategies within their own communities that are important to care for and amplify.

source: Por otro lado, se destaca que es una población afectada particularmente por el uso de la prisión preventiva, una medida que muchas veces se utiliza de manera abusiva, exponiéndolas a la violencia institucional y perpetuando un ciclo de criminalización y exclusión social.
en_us: Furthermore, it highlights that it is a population particularly affected by the use of preventative prison, a measure that many times is used abusively, exposing them to institutional violence and perpetuating a cycle of criminalization and social exclusion.

source: Por su parte, la PPN señala que entre las principales vulneraciones de derechos humanos hacia la población travesti trans, se puede mencionar la falta de reconocimiento de la identidad de género, deficiencias en el acceso la a la salud integral, los malos tratos físicos y psíquicos por razones de género, la discriminación estructural, el acceso diferencial al trabajo y la educación, la falta de consulta sobre los espacios de alojamiento, la ausencia de políticas post penitenciarias, la falta de abordajes con perspectiva de género y diversidad sexual en el poder judicial entre otros (Wola, Corpora en Libertad, PPN:2020; OTRANS:2019; PPN: 2020).
en_us: For its part, the PONO notes that between the chief human rights violations towards the travest trans population, it is able to name the lack of recognition of gender identity, deficiencies in access to comprehensive health, gender-motivated physical and psychological maltreatments, structural discrimination, differential access to work and education, lack of consultation on housing spaces, absence of post-penitentiary policies, lack of approaches with a gender and sexual diversity perspective in the judiciary among others (Wola, Corpora en Libertad, PONO:2020; OTRANS:2019; PONO: 2020).

source: Por todo ello, es que llevamos adelante este proyecto al penal de Ezeiza en colaboración con la Procuración Penitenciaria de la Nación, La Mocha y la Embajada de Países Bajos, con el objetivo de desarrollar una experiencia de política post penitenciaria que, además, ofrezca un otro tiempo dentro del tiempo penitenciario.
en_us: It is for this reason that we carried out this project in the Ezeiza prison in collaboration with the Prison Ombudsman's National Office, The Mocha, and the Embassy of the Netherlands, with the objective of developing an experience of post-penitentiary policy that, furthermore, offers another time within prison time.

source: Por un lado, profundizar en las habilidades que cada quién tiene, pero no las reconoce como habilidades para el trabajo, ya que nunca las pensaron en esos términos.
en_us: On one hand, we aimed to delve into the skills that each participant had but did not recognize as skills for work, since they had never thought about them in those terms.

source: Por un ratito me sentía libre.”
en_us: For a moment, I felt free."

source: Por último se llevó a cabo un último encuentro, número doce que, a modo de cierre, buscó combinar un proceso de síntesis y recorrido de lo transcurrido a lo largo de los meses de mayo, junio, julio, agosto, septiembre y octubre, y un espacio de ocio y recreación donde se disfrute y se baile.
en_us: Lastly, a final meeting, the twelfth, was carried out that, by way of closing, sought to combine the process of synthesis and going over what took place over the months of May, June, July, August, September, and October, and a space of leisure and recreation where one has fun and dances.

source: Porque estos espacios no deben ser de aislamiento ni de olvido, sino de transformación.
en_us: Prisons should not be spaces of isolation or oblivion, but of transformation.

source: Presidenta Asociación Civil Mocha Celis
en_us: President of the Civil Association Mocha Celis

source: Procuración Penitenciaria Nacional
en_us: Prison Ombudsman's National Office (Procuración Penitenciaria Nacional)

source: Procurador Penitenciario Adjunto Interino
en_us: Acting Deputy Procurator of Prisons

source: Que pueda detener también el tiempo de los problemas y el hambre: café, té, medialunas, madalenas, sanguchitos, cereales.
en_us: Being able to also stave off the time of troubles and hunger: coffee, tea, croissants, madeleines, sandwiches, cereals.

source: Reconocer la importancia de acompañar no solo emocional, sino también materialmente, es fundamental en estos contextos.
en_us: Recognizing the importance of accompaniment not only emotionally, but also materially, is essential in these contexts.

source: Reconocer las tareas de cuidado, generar un encuentro específico para conversar sobre ellas, tuvo lugar por varias razones.
en_us: We devised a specific meeting to speak about and recognize care tasks for several reasons.

source: Reconocer(se) trabajadora en las experiencias colectivas, comunitarias, familiares.
en_us: It sees the worker in collective, communal, and familial experiences.

source: Recuperar la historia de las diversas militantes formó parte también de los objetivos de los encuentros, porque en esas historias singulares se recuperan las estrategias para conseguir los avances colectivos.
en_us: Recovering the history of various activists was also part of the goals of the meetings, because in those unique stories the strategies to achieve collective advances are recovered.

source: Reforzaremos las palabras con citas textuales que surgieron de las entrevistas y las charlas con las participantes.
en_us: We reinforced these reflections with textual citations that emerged from interviews and talks with the participants.

source: Respecto del acceso a la educación, la mayoría alcanzó únicamente hasta los estudios primarios.
en_us: Regarding access to education, the majority only achieved up to primary education.

source: Se trabajó sobre poder diferenciar entre el respeto en la convivencia, la diferencia entre sobrevivir versus convivir y la importancia de desarrollar habilidades para la resolución de conflictos.
en_us: Together, we worked on differentiating between respect and coexistence, the difference between living and living together, and the importance of developing conflict resolution skills.
